export default [
	{
		id: 1,
		title: 'Дружелюбная <br> атмосфера',
		desc: 'У&nbsp;нас работают позитивные люди, готовые делиться опытом и&nbsp;поддерживать друг друга.'
	},
	{
		id: 2,
		title: 'Гибкий <br> график',
		desc: 'Работа в&nbsp;Hoty-Dogy подойдет как для студентов, так и&nbsp;для тех, кто ищет частичную занятость.'
	},
	{
		id: 3,
		title: 'Стабильная <br> оплата',
		desc: 'Работа в&nbsp;Hoty-Dogy подойдет как для студентов, так и&nbsp;для тех, кто ищет частичную занятость.'
	},
	{
		id: 4,
		title: 'Возможность <br> карьерного роста',
		desc: 'Мы&nbsp;ценим ваш вклад и&nbsp;готовы помогать развиваться вместе с&nbsp;нами.'
	}
]
